Repository: BelledonneCommunications/liblinphone
Catalog: po/*.po
Languages: ru

source: Transport
ru: Транспорт

source: Register
ru: Регистрация

source: Publish presence information
ru: Опубликовать статус присутствия

source: Enable AVPF
ru: Разрешить AVPF

source: Configure a SIP account
ru: Настроить учётную запись SIP

source: Configure VoIP tunnel
ru: Настроить тунель VoIP

source: Host
ru: Хост

source: Port
ru: Порт

source: <b>Configure tunnel</b>
ru: <b>Конфигурировать тунель</b>

source: <b>Configure http proxy (optional)</b>
ru: <b>Конфигурировать http прокси (опционально)</b>

source: Please wait
ru: Пожалуйста, подождите

source: Ready
ru: Готов

source: Configuring
ru: Конфигурирование

source: Contacting
ru: Соединение

source: Could not call
ru: Невозможно позвонить

source: Sorry, we have reached the maximum number of simultaneous calls
ru: К сожалению, мы достигли максимального количества одновременных звонков

source: is contacting you
ru: контактирует с вами

source: and asked autoanswer.
ru: и спросил автоматический ответ.

source: Modifying call parameters...
ru: Изменение параметров звонка...

source: Connected.
ru: Соединён.

source: Call aborted
ru: Звонок отменён

source: Could not pause the call
ru: Невозможно приостановить звонок

source: Pausing the current call...
ru: Приостановка текущего звонка...

source: Stun lookup in progress...
ru: Идет поиск STUN...

source: ICE local candidates gathering in progress...
ru: Сбор локальных кандидатов ICE в прогрессе...

source: Online
ru: В сети

source: Busy
ru: Занят

source: Be right back
ru: Скоро вернусь

source: Away
ru: Нет на месте

source: On the phone
ru: На телефоне

source: Out to lunch
ru: На обеде

source: Do not disturb
ru: Не беспокоить

source: Moved
ru: Отошёл

source: Using another messaging service
ru: Разговариваю

source: Offline
ru: Не в сети

source: Pending
ru: В ожидании

source: Vacation
ru: Отдых

source: Unknown status
ru: Неизвестный статус

source: The sip proxy address you entered is invalid, it must start with "sip:" followed by a hostname.
ru: Введённый SIP-адрес прокси является недействительным, он должен начинаться с "sip:имя_хоста"

source: The sip identity you entered is invalid. It should look like sip:username@proxydomain, such as sip:alice@example.net
ru: Неверные параметры для sip идентификации Должно выглядеть как sip:имя_пользователя@домен_прокси, как например, sip:alice@example.net

source: Looking for telephone number destination...
ru: Поиск назначения для телефонного номера..

source: Could not resolve this number.
ru: Не получилось принять решение по этому номеру.

source: Could not login as %s
ru: Невозможно зайти как: %s

source: Refreshing on %s...
ru: Обновление %s...

source: Remote ringing.
ru: Дистанционный звонок.

source: Remote ringing...
ru: Дистанционный звонок...

source: Early media.
ru: Предответное проключение.

source: Call answered by %s
ru: На звонок ответил %s

source: Call resumed.
ru: Звонок возобновлён.

source: Incompatible, check codecs or security settings...
ru: Несовместимость, проверьте кодеки или параметры безопасности...

source: Incompatible media parameters.
ru: Несовместимость медиа-параметров.

source: We have been resumed.
ru: Мы возобновили.

source: We are paused by other party.
ru: Мы приостановлены другой стороной.

source: Call is updated by remote.
ru: Звонок был дистанционно обновлён.

source: Call terminated.
ru: Звонок прерван.

source: User is busy.
ru: Пользователь занят.

source: User is temporarily unavailable.
ru: Пользователь временно недоступен.

source: User does not want to be disturbed.
ru: Пользователь не хочет чтобы его беспокоили.

source: Call declined.
ru: Звонок отклонён.

source: Request timeout.
ru: Таймаут запроса.

source: Redirected
ru: Переадресован

source: Call failed.
ru: Звонок не удался.

source: Registration on %s successful.
ru: Регистрация на %s прошла успешно.

source: Unregistration on %s done.
ru: Отмена регистрации на %s завершена.

source: no response timeout
ru: время ожидания истекло

source: Registration on %s failed: %s
ru: Регистрация на %s не удалась: %s

source: Service unavailable, retrying
ru: Сервис недоступен, повтор

source: Authentication token is %s
ru: Маркер проверки подлинности: %s

source: Call parameters could not be modified: %s.
ru: Параметры звонка не были изменены: %s.

source: Call parameters were successfully modified.
ru: Параметры звонка были успешно изменены.

source: You have missed %i call.
ru: У вас %i пропущенный вызов.

source: aborted
ru: прервано

source: completed
ru: завершено

source: missed
ru: пропущено

source: unknown
ru: неизвестно

source: %s at %s From: %s To: %s Status: %s Duration: %i mn %i sec
ru: %s в %s От: %s До: %s Статус: %s Продолжительность: %i мин %i сек

source: Outgoing call
ru: Исходящий вызов

source: Cannot play %s.
ru: Невозможно воспроизвести %s.
