Repository: BelledonneCommunications/liblinphone
Catalog: po/*.po
Languages: ru

source: Call %s
ru: Звонок %s

source: Send text to %s
ru: Послать текст для %s

source: Add %s to your contact list
ru: Добавить %s в мой список контактов

source: Recent calls
ru: Последние звонки

source: <b>Recent calls (%i)</b>
ru: <b>Последние вызовы (%i)</b>

source: Aborted
ru: Прервано

source: Missed
ru: Пропущено

source: Declined
ru: Отклонено

source: %i minute
ru: %i минута

source: %i second
ru: %i секунда

source: <small><i>%s</i> <i>Quality: %s</i></small> %s %s
ru: <small><i>%s</i> <i>Качество: %s</i></small> %s %s

source: Conference
ru: Конференция

source: Me
ru: Мне

source: Couldn't find pixmap file: %s
ru: Невозможно найти графический файл: %s

source: Sending...
ru: Отправка...

source: Message not sent
ru: Сообщение не отправилось

source: Copy
ru: Копировать

source: log to stdout some debug information while running.
ru: Вывод некоторой отладочной информации на устройство стандартного вывода во время работы.

source: display version and exit.
ru: показать версию и выйти.

source: path to a file to write logs into.
ru: Путь к файлу для записи логов.

source: Start linphone with video disabled.
ru: Запуск linphone с видео отключен.

source: Start only in the system tray, do not show the main interface.
ru: Показывать только в системном лотке, не запуская главное окно.

source: address to call right now
ru: Адрес для звонка прямо сейчас.

source: Specifiy a working directory (should be the base of the installation, eg: c:\Program Files\Linphone)
ru: Определить рабочий каталог (относительно каталога установки, например: c:\Program Files\Linphone)

source: Configuration file
ru: Файл конфигурации

source: Run the audio assistant
ru: Запустить помощника аудио

source: Run self test and exit 0 if succeed
ru: Запустить самотест и выйти при успехе со статусом 0

source: %s would like to add you to his/her contact list. Would you add him/her to your contact list and allow him/her to see your presence status? If you answer no, this person will be temporarily blacklisted.
ru: %s хочет добавить Вас в его/её список контактов. Вы бы добавили его/её в свой список контактов и позволили ему/ей видеть ваш статус присутствия? Если вы ответите нет, то этот человек будет временно занесён в чёрный список.

source: Please enter your password for username <i>%s</i> at realm <i>%s</i>:
ru: Пожалуйста, введите пароль для пользователя <i>%s</i> для реалм (рилм) <i>%s</i>:

source: Call error
ru: Ошибка звонка

source: Call ended
ru: Звонок окончен

source: Incoming call
ru: Входящий звонок

source: Answer
ru: Ответ

source: Decline
ru: Отклонить

source: Call paused
ru: Звонок приостановлен

source: <b>by %s</b>
ru: <b>%s</b>

source: %s proposed to start video. Do you accept ?
ru: %s предложил запустить видео. Вы принимаете?

source: Website link
ru: Домашняя страница

source: A video internet phone
ru: Видео интернет телефон

source: %s (Default)
ru: %s (по умолчанию)

source: We are transferred to %s
ru: Мы передали в %s

source: No sound cards have been detected on this computer. You won't be able to send or receive audio calls.
ru: Звуковые карты не были обнаружены на этом компьютере. Вы не сможете отправлять или получать аудио звонки.

source: A free SIP video-phone
ru: Свободный SIP видео-телефон

source: Hello
ru: Привет

source: Add to addressbook
ru: Добавить в адресную книгу

source: Search in %s directory
ru: Поиск в директории %s

source: Invalid sip contact !
ru: Неверный sip контакт!

source: Add a new contact
ru: Добавить новый контакт

source: Edit contact '%s'
ru: Редактировать контакт '%s'

source: Delete contact '%s'
ru: Удалить контакт '%s'

source: Delete chat history of '%s'
ru: Удалить историю чата для '%s'

source: Add new contact from %s directory
ru: Добавить новый контакт из директории '%s'

source: Name
ru: Имя

source: Rate (Hz)
ru: Частота (Гц)

source: Status
ru: Статус

source: IP Bitrate (kbit/s)
ru: IP битрейт (КБит/сек)

source: Parameters
ru: Параметры

source: Enabled
ru: Разрешён

source: Disabled
ru: Не разрешён

source: Account
ru: Учётная запись

source: English
ru: Английский

source: French
ru: Французский

source: Swedish
ru: Шведский

source: Italian
ru: Итальянский

source: Spanish
ru: Испанский

source: Brazilian Portugese
ru: Бразильский португальский

source: Polish
ru: Польский

source: German
ru: Немецкий

source: Russian
ru: Русский

source: Japanese
ru: Японский

source: Dutch
ru: Датский

source: Hungarian
ru: Венгерский

source: Czech
ru: Чешский

source: Chinese
ru: Китайский

source: Traditional Chinese
ru: Традиционный китайский

source: Norwegian
ru: Норвежский

source: Hebrew
ru: Иврит

source: Serbian
ru: Сербский

source: Arabic
ru: Арабский

source: Turkish
ru: Турецкий

source: You need to restart linphone for the new language selection to take effect.
ru: Вы должны перезагрузить linphone для того, чтобы языковые настройки вступили в силу.

source: None
ru: Нет

source: A more recent version is availalble from %s. Would you like to open a browser to download it ?
ru: Доступна новая версия с %s. Открыть браузер для загрузки?

source: You are running the lastest version.
ru: Вы работаете с последней версией.

source: Firstname, Lastname
ru: Имя, Фамилия

source: Error communicating with server.
ru: Ошибка связи с сервером

source: Connecting...
ru: Подключение...

source: Connected
ru: Соединено

source: Receiving data...
ru: Получение данных...

source: Found %i contact
ru: Найден %i контакт

source: Username is already in use!
ru: Имя пользователя уже используется!

source: Failed to check username availability. Please try again later.
ru: Не удалось проверить наличие имени пользователя. Пожалуйста, повторите попытку позднее.

source: Call #%i
ru: Звонок #%i

source: Transfer to call #%i with %s
ru: Передача позвонить #%i с %s

source: Not used
ru: Не используется

source: ICE not activated
ru: ICE не активировано

source: ICE failed
ru: Неудача ICE

source: ICE in progress
ru: ICE в прогрессе

source: Going through one or more NATs
ru: Пройти через один или несколько NAT

source: Direct
ru: Напрямую

source: Through a relay server
ru: Через сервер ретрансляции

source: uPnP not activated
ru: uPnP не активировано

source: uPnP in progress
ru: uPnP в прогрессе

source: uPnp not available
ru: uPnp недоступен

source: uPnP is running
ru: uPnP выполняется

source: uPnP failed
ru: Неудача uPnP

source: Direct or through server
ru: Напрямую или через сервер

source: download: %f upload: %f (kbit/s)
ru: загрузка: %f отдача: %f (КБит/сек)

source: %ix%i @ %f fps
ru: %ix%i @ %f кадр/сек

source: %.3f seconds
ru: %.3f секунд

source: Hang up
ru: Повесить трубку

source: <b>Calling...</b>
ru: <b>Звоним...</b>

source: <b>Incoming call</b>
ru: <b>Входящий звонок</b>

source: good
ru: хороший

source: average
ru: средний

source: poor
ru: плохой

source: very poor
ru: очень плохой

source: too bad
ru: совсем плохой

source: unavailable
ru: недоступен

source: Secured by SRTP
ru: Защищённые с помощью SRTP

source: Secured by DTLS
ru: Защищённые с помощью DTLS

source: Secured by ZRTP - [auth token: %s]
ru: Защищённые с помощью ZRTP - [знак аутентификации: %s]

source: Set unverified
ru: Установить непроверенный

source: Set verified
ru: Установить проверенный

source: In conference
ru: В конференции

source: <b>In call</b>
ru: <b>Звоним</b>

source: <b>Paused call</b>
ru: <b>Звонок приостановлен</b>

source: <b>Call ended.</b>
ru: <b>Звонок закончен.</b>

source: Transfer in progress
ru: Передача в прогрессе

source: Transfer done.
ru: Передача завершена.

source: Transfer failed.
ru: Передача неудачна.

source: Resume
ru: Продолжить

source: Pause
ru: Пауза

source: <small><i>Recording into %s %s</i></small>
ru: <small><i>Записывается в %s %s</i></small>

source: (Paused)
ru: (Пауза)

source: Please enter login information for %s
ru: Пожалуйста, введите информацию для входа %s:

source: fetching from %s
ru: получение от %s

source: Downloading of remote configuration from %s failed.
ru: Загрузка удалённой конфигурации из %s неудачна.

source: No voice detected
ru: Голос не обнаружен

source: Too low
ru: Слишком тихо

source: Good
ru: Хорошо

source: Too loud
ru: Слишком громко

source: Did you hear three beeps ?
ru: Вы слышали 3 сигнала?

source: Sound preferences not found
ru: Настройки звука не найдены

source: Cannot launch system sound control
ru: Не удаётся запустить системное управление звуком

source: Welcome! This assistant will help you to configure audio settings for Linphone
ru: Добро пожаловать! Этот ассистент поможет вам настроить настройки аудио для Linphone.

source: Capture device
ru: Устройство захвата

source: Recorded volume
ru: Уровень записи

source: No voice
ru: Нет голоса

source: System sound preferences
ru: Системные настройки звука

source: Playback device
ru: Устройство воспроизведения

source: Play three beeps
ru: Проиграть три сигнала

source: Press the record button and say some words
ru: Нажмите кнопку записи и скажите несколько слов

source: Listen to your record voice
ru: Прослушайте ваш записанный голос

source: Record
ru: Запись

source: Play
ru: Воспроизведение

source: Let's start Linphone now
ru: Давайте сейчас запустим linphone

source: Audio Assistant
ru: Помощник аудио

source: Audio assistant
ru: Помощник аудио

source: Mic Gain calibration
ru: Калибровка усиления микрофона

source: Speaker volume calibration
ru: Калибровка громкости динамика

source: Record and Play
ru: Записать и проиграть

source: Terminating
ru: Прерывание

source: About Linphone
ru: О Linphone

source: An internet video phone using the standard SIP (rfc3261) protocol.
ru: Интернет видео телефон, использующий стандарт протокола SIP (rfc3261).

source: Search contacts in directory
ru: Поиск контактов в директории

source: Add to my list
ru: Добавить в мой список

source: <b>Search somebody</b>
ru: <b>Поиск кого-нибудь</b>

source: <b>Callee name</b>
ru: <b>Имя вызываемого</b>

source: Call history
ru: История звонков

source: Clear all
ru: Очистить всё

source: Call back
ru: Позвонить повторно

source: Call statistics
ru: Вызов статистики

source: Audio codec
ru: Аудио кодек

source: Video codec
ru: Видео кодек

source: Audio IP bandwidth usage
ru: Использование пропускной способности аудио IP

source: Audio Media connectivity
ru: Подключение медиа-аудио

source: Video IP bandwidth usage
ru: Использование пропускной способности видео IP

source: Video Media connectivity
ru: Подключение медиа-видео

source: Round trip time
ru: Округлять время в действии

source: Video resolution received
ru: Получено разрешение видео

source: Video resolution sent
ru: Разрешение видео отправлено

source: RTP profile
ru: Профиль RTP

source: <b>Call statistics and information</b>
ru: <b>Вызов статистики и информации</b>

source: Send
ru: Отправить

source: End conference
ru: Конец конференции

source: Specifying a remote configuration URI
ru: Указание удалённой конфигурации URI

source: This dialog allows to set an http or https address when configuration is to be fetched at startup. Please enter or modify the configuration URI below. After clicking OK, Linphone will restart automatically in order to fetch and take into account the new configuration.
ru: Этот диалог позволяет установить HTTP или HTTPS адрес, когда конфигурация будет получена при запуске. Пожалуйста, введите или измените настройки URI ниже. После нажатия OK linphone автоматически перезагрузится чтобы получить и учесть новую конфигурацию в учётной записи.

source: SIP Address
ru: SIP адрес

source: Show this contact presence status
ru: Показывать этому контакту статус присутствия

source: Allow this contact to see my presence status
ru: Разрешить этому контакту видеть мой статус присутствия

source: <b>Contact information</b>
ru: <b>Контактная информация</b>

source: DSCP settings
ru: Настройки DSCP

source: Audio RTP stream
ru: Аудио поток RTP

source: Video RTP stream
ru: Видео поток RTP

source: <b>Set DSCP values (in hexadecimal)</b>
ru: <b>Установить значения DSCP (в шестнадцатеричном формате)</b>

source: Click here to set the speakers volume
ru: Щёлкните здесь чтобы установить громкость динамиков

source: Record this call to an audio file
ru: Записать этот вызов в аудио файл

source: Video
ru: Видео

source: Mute
ru: Без звука

source: Transfer
ru: Передача

source: In call
ru: Входящий звонок

source: Duration
ru: Продолжительность

source: Call quality rating
ru: Вызвать рейтинг качества

source: LDAP Settings
ru: Настройки LDAP

source: Server address:
ru: Адрес сервера:

source: Authentication method:
ru: Метод аутентификации:

source: Username:
ru: Имя пользователя:

source: Password:
ru: Пароль:

source: Use TLS Connection
ru: Использовать соединение TLS

source: Not yet available
ru: Ещё недоступно

source: <b>Connection</b>
ru: <b>Соединение</b>

source: Bind DN
ru: Привязать DN

source: Authname
ru: Имя для аутентификации

source: Realm
ru: Реалм (рилм)

source: Base object:
ru: Базовый объект:

source: Filter (%s for name):
ru: Фильтр (%s для имени):

source: Name Attribute:
ru: Атрибут имени:

source: SIP address attribute:
ru: Атрибут SIP-адреса:

source: Attributes to query:
ru: Атрибуты для запроса:

source: <b>Search</b>
ru: <b>Поиск</b>

source: Timeout for search:
ru: Таймаут для поиска:

source: Max results:
ru: Максимум результатов:

source: Follow Aliases
ru: Следовать алиасам

source: <b>Miscellaneous</b>
ru: <b>Разное</b>

source: ANONYMOUS
ru: АНОНИМ

source: SIMPLE
ru: ПРОСТОЙ

source: DIGEST-MD5
ru: ДАЙДЖЕСТ-MD5

source: Username
ru: Имя пользователя

source: Password
ru: Пароль

source: Internet connection:
ru: Интернет-соединение:

source: Automatically log me in
ru: Входить автоматически

source: UserID
ru: Идентификатор пользователя

source: Login information
ru: Информация для входа

source: <b>Welcome!</b>
ru: <b>Добро пожаловать!</b>

source: Fiber Channel
ru: Оптоволоконный канал

source: Linphone debug window
ru: Окно отладки linphone

source: Scroll to end
ru: Прокрутка в конец

source: Default
ru: По умолчанию

source: Delete
ru: Удалить

source: _Options
ru: _Опции

source: Set configuration URI
ru: Установить конфигурацию URI

source: Always start video
ru: Всегда запускать видео

source: Enable self-view
ru: Показать окно видео

source: Show keypad
ru: Показать клавиатуру

source: _Help
ru: _Помощь

source: Show debug window
ru: Показать окно отладки

source: _Homepage
ru: _Домашняя страница

source: Check _Updates
ru: Проверить _обновления

source: Account assistant
ru: Помощник учётной записи

source: SIP address or phone number:
ru: SIP-адрес или номер телефона:

source: Initiate a new call
ru: Начать новый звонок

source: Contacts
ru: Контакты

source: Search
ru: Поиск

source: <b>Add contacts from directory</b>
ru: <b>Добавить контакты из директории</b>

source: Add contact
ru: Добавить контакт

source: Clear call history
ru: Очистить историю звонков

source: My current identity:
ru: Мой текущий идентификатор:

source: Autoanswer is enabled
ru: Автоответ включен

source: anonymous
ru: аноним

source: default soundcard
ru: звуковая карта по умолчанию

source: a sound card
ru: звуковая карта

source: default camera
ru: камера по умолчанию

source: Audio codecs
ru: Аудио кодеки

source: Video codecs
ru: Видео кодеки

source: Settings
ru: Настройки

source: This section defines your SIP address when not using a SIP account
ru: Эта секция определяет ваш SIP адрес, когда вы не используете учётную запись SIP

source: Your display name (eg: John Doe):
ru: Отображаемое имя (например: Иван Сидоров):

source: Your username:
ru: Ваше имя пользователя:

source: Your resulting SIP address:
ru: Ваш результирующий SIP адрес:

source: <b>Default identity</b>
ru: <b>Идентификатор по умолчанию</b>

source: Wizard
ru: Мастер

source: Add
ru: Добавить

source: Edit
ru: Редактировать

source: Remove
ru: Удалить

source: <b>Proxy accounts</b>
ru: <b>Учётные записи</b>

source: Erase all passwords
ru: Стереть все пароли

source: <b>Privacy</b>
ru: <b>Секретность</b>

source: Automatically answer when a call is received
ru: Автоматический ответ при получении звонка

source: Delay before answering (ms)
ru: Задержка перед ответом (мс)

source: <b>Auto-answer</b>
ru: <b>Автоответ</b>

source: Manage SIP Accounts
ru: Управление учётными записями SIP

source: Ring sound:
ru: Мелодия звонка:

source: ALSA special device (optional):
ru: Специальное устройство ALSA (опционально)

source: Capture device:
ru: Устройство захвата:

source: Ring device:
ru: Устройство звонка:

source: Playback device:
ru: Устройство воспроизведения:

source: Enable echo cancellation
ru: Разрешить подавление эха

source: <b>Audio</b>
ru: <b>Аудио</b>

source: Video input device:
ru: Устройство для вывода видео:

source: Preferred video resolution:
ru: Предпочтительное разрешение видео:

source: Video output method:
ru: Метод вывода видео:

source: Show camera preview
ru: Показать предпросмотр с камеры

source: Video preset:
ru: Предустановки видео:

source: Preferred video framerate:
ru: Предпочтительная частота кадров:

source: 0 stands for "unlimited"
ru: 0 означает "безлимитный"

source: <b>Video</b>
ru: <b>Видео</b>

source: Upload speed limit in Kbit/sec:
ru: Ограничение исходящего потока КБит/сек:

source: Download speed limit in Kbit/sec:
ru: Ограничение скорости входящего потока КБит/сек:

source: Enable adaptive rate control
ru: Разрешить адаптивное управление скоростью

source: <i>Adaptive rate control is a technique to dynamically guess the available bandwidth during a call.</i>
ru: <i>Адаптивное управление скоростью - это технология динамического угадывания доступной пропускной способности во время звонка.</i>

source: <b>Bandwidth control</b>
ru: <b>Пропускная способность</b>

source: Multimedia settings
ru: Настройки мультимедиа

source: Set Maximum Transmission Unit:
ru: Установить MTU (максимально передаваемый блок):

source: Send DTMFs as SIP info
ru: Отправлять DTFM как SIP-информацию

source: Allow IPv6
ru: Разрешить IPv6

source: <b>Transport</b>
ru: <b>Транспорт</b>

source: SIP/UDP port
ru: Порт SIP/UDP

source: Random
ru: Случайно

source: SIP/TCP port
ru: Порт SIP/TCP

source: Audio RTP/UDP:
ru: Аудио RTP/UDP:

source: Fixed
ru: Фиксированный

source: Video RTP/UDP:
ru: Видео RTP/UDP:

source: Tunnel
ru: Тунель

source: DSCP fields
ru: Поля DSCP

source: <b>Network protocol and ports</b>
ru: <b>Сетевые протоколы и порты</b>

source: Direct connection to the Internet
ru: Прямое подключение к интернет

source: Behind NAT / Firewall (specify gateway IP )
ru: За NAT / брандмауэром (указать IP шлюза)

source: Behind NAT / Firewall (use STUN to resolve)
ru: За NAT / брандмауэром (использовать STUN)

source: Behind NAT / Firewall (use ICE)
ru: За NAT / брандмауэром (использовать ICE)

source: Behind NAT / Firewall (use uPnP)
ru: За NAT / брандмауэром (использовать uPnP)

source: Public IP address:
ru: Выделенный (публичный) IP-адрес:

source: Stun server:
ru: STUN сервер:

source: <b>NAT and Firewall</b>
ru: <b>NAT и брандмауэр</b>

source: Media encryption type
ru: Тип медиа-шифрования

source: Use Lime for outgoing chat messages
ru: Использовать лайм для исходящих сообщений чата

source: Media encryption is mandatory
ru: Медиа-шифрование обязательно

source: <b>Encryption</b>
ru: <b>Шифрование</b>

source: Network settings
ru: Настройки сети

source: Enable
ru: Разрешить

source: Disable
ru: Выключить

source: <b>Audio codecs</b>
ru: <b>Аудио кодеки</b>

source: <b>Video codecs</b>
ru: <b>Видео кодеки</b>

source: Codecs
ru: Кодеки

source: <b>Language</b>
ru: <b>Язык</b>

source: Show advanced settings
ru: Показать дополнительные настройки

source: <b>Level</b>
ru: <b>Уровень</b>

source: User interface
ru: Пользовательский интерфейс

source: <b>LDAP Account setup</b>
ru: <b>Установка учётной записи LDAP</b>

source: Done
ru: Готово

source: Linphone - Authentication required
ru: Linphone - необходима регистрация

source: Please enter the domain password
ru: Введите пароль для домена

source: Configuring...
ru: Конфигурирование...

source: Please wait while fetching configuration from server...
ru: Пожалуйста, подождите пока получается конфигурация с сервера...

source: SIP account configuration assistant
ru: Помощник настройки учётной записи SIP

source: Welcome! This assistant will help you to use a SIP account for your calls.
ru: Добро пожаловать! Этот ассистент поможет вам использовать SIP аккаунт для ваших звонков.

source: Welcome to the account setup assistant
ru: Добро пожаловать в помощник настройки учётной записи

source: Create an account on linphone.org
ru: Создать учётную запись на linphone.org

source: I have already a linphone.org account and I just want to use it
ru: Я уже имею учётную запись на linphone.org и только хочу использовать её

source: I have already a sip account and I just want to use it
ru: Я уже имею учётную запись sip и только хочу использовать её

source: I want to specify a remote configuration URI
ru: Я хочу указать удалённую конфигурацию URI

source: Account setup assistant
ru: Помощник настройки учётной записи

source: Enter your account information
ru: Введите вашу информацию об учётной записи

source: Username*
ru: Имя пользователя*

source: Password*
ru: Пароль*

source: Domain*
ru: Домен*

source: Proxy
ru: Прокси

source: Configure your account (step 1/1)
ru: Настроить вашу учётную запись (шаг 1/1)

source: Enter your linphone.org username
ru: Введите ваше имя пользователя для linphone.org

source: Enter your sip username (step 1/1)
ru: Введите ваше sip имя пользователя (шаг 1/1)

source: (*) Required fields
ru: (*) Обязательные поля

source: Email: (*)
ru: Электронная почта: (*)

source: Username: (*)
ru: Имя пользователя: (*)

source: Password: (*)
ru: Пароль: (*)

source: Confirm your password: (*)
ru: Подтвердите ваш пароль: (*)

source: Keep me informed with linphone updates
ru: Информировать об обновлениях linphone

source: Enter account information (step 1/2)
ru: Введите информацию об учётной записи (шаг 1/2)

source: Your account is being created, please wait.
ru: Ваша учётная запись создаётся, пожалуйста, подождите.

source: Account creation in progress
ru: Создание учётной записи в прогрессе

source: Please validate your account by clicking on the link we just sent you by email. Then come back here and press Next button.
ru: Пожалуйста, подтвердите вашу учётную запись, щёлкнув на ссылку, которую вы только что получили по электронной почте. Затем вернитесь сюда и нажмите кнопку Далее.

source: Validation (step 2/2)
ru: Подтверждение (шаг 2/2)

source: Checking if your account is been validated, please wait.
ru: Проверяется действительность вашей учётной записи, пожалуйста, подождите.

source: Account validation check in progress
ru: Проверка действительности учётной записи в прогрессе

source: Error, account not validated, username already used or server unreachable. Please go back and try again.
ru: Ошибка, учётная запись не подтверждена, имя пользователя уже используется или сервер недоступен. Пожалуйста, зайдите снова и попробуйте ещё раз.

source: Error
ru: Ошибка

source: Thank you. Your account is now configured and ready for use.
ru: Спасибо! Учётная запись успешно настроена и готова к использованию.

source: Linphone - Configure a SIP account
ru: Linphone - настроить учётную запись SIP

source: Your SIP identity:
ru: Ваш идентификатор SIP:

source: Looks like sip:<username>@<domain>
ru: Выглядит как sip:<имя_пользователя>@<домен>

source: SIP Proxy address:
ru: Адрес SIP прокси:

source: Looks like sip:<proxy hostname>
ru: Выглядит как sip:<прокси имя_хоста>

source: Registration duration (sec):
ru: Продолжительность регистрации (сек):

source: Contact params (optional):
ru: Параметры контакта (опционально):

source: AVPF regular RTCP interval (sec):
ru: AVPF постоянный интервал RTCP (сек):

source: Route (optional):
ru: Маршрут (опционально):
